Repository: sebastianstrus/TarotGo
Catalog: TarotGo/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nb, pl, pt_br, sv, uk

# interpretation.nine_of_cups_finance_reversed
source: Financial dissatisfaction despite having enough. Greed or materialism prevents contentment. Unfulfilled expectations about what money would bring. Practice gratitude.
de: Finanzielle Unzufriedenheit, obwohl man genug hat. Gier oder Materialismus verhindern Zufriedenheit. Unerfüllte Erwartungen darüber, was Geld bringen würde. Übe Dankbarkeit.
es: Insatisfacción financiera a pesar de tener suficiente. La codicia o el materialismo impiden el contento. Expectativas incumplidas sobre lo que el dinero traería. Practica la gratitud.
fr: Insatisfaction financière malgré avoir suffisamment. La cupidité ou le matérialisme empêchent le contentement. Attentes non satisfaites quant à ce que l'argent apporterait. Pratiquez la gratitude.
it: Insoddisfazione finanziaria nonostante abbia abbastanza. L'avidità o il materialismo impediscono la contentezza. Aspettative non soddisfatte su cosa avrebbe portato il denaro. Pratica la gratitudine.
ja: 十分に持っているにもかかわらず、経済的な不満。貪欲さや物質主義が満足を妨げます。お金がもたらすものについての未達成の期待。感謝の気持ちを持ちましょう。
nb: Økonomisk misnøye til tross for å ha nok. Grådighet eller materialisme hindrer tilfredshet. Uoppfylte forventninger om hva penger ville bringe. Øv på takknemlighet.
pl: Niezadowolenie finansowe pomimo posiadania wystarczających środków. Chciwość lub materializm uniemożliwiają zadowolenie. Niespełnione oczekiwania co do tego, co przyniosą pieniądze. Praktykuj wdzięczność.
pt_br: Insatisfação financeira apesar de ter o suficiente. Ganância ou materialismo impedem o contentamento. Expectativas não cumpridas sobre o que o dinheiro traria. Pratique a gratidão.
sv: Ekonomiskt missnöje trots att ha tillräckligt. Girighet eller materialism hindrar tillfredsställelse. Ouppfyllda förväntningar på vad pengar skulle ge. Öva tacksamhet.
uk: Фінансове незадоволення, незважаючи на достатність. Жадібність або матеріалізм перешкоджають задоволенню. Невиправдані очікування щодо того, що принесуть гроші. Практикуйте вдячність.

# interpretation.nine_of_cups_finance_upright
source: Financial satisfaction and prosperity. Your money wishes are fulfilled. You have the abundance you desired. Time to enjoy your resources and share generously.
de: Finanzielle Zufriedenheit und Wohlstand. Deine Geldwünsche sind erfüllt. Du hast den Wohlstand, den du dir gewünscht hast. Zeit, deine Ressourcen zu genießen und großzügig zu teilen.
es: Satisfacción financiera y prosperidad. Tus deseos de dinero se cumplen. Tienes la abundancia que deseabas. Es hora de disfrutar tus recursos y compartir generosamente.
fr: Satisfaction financière et prospérité. Vos souhaits d'argent sont exaucés. Vous avez l'abondance que vous désiriez. Il est temps de profiter de vos ressources et de partager généreusement.
it: Soddisfazione finanziaria e prosperità. I tuoi desideri di denaro sono esauditi. Hai l'abbondanza che desideravi. È tempo di goderti le tue risorse e condividere generosamente.
ja: 経済的な満足と繁栄。あなたのお金に関する願いは叶えられています。あなたは望んでいた豊かさを手に入れています。自分のリソースを楽しみ、惜しみなく共有する時です。
nb: Økonomisk tilfredshet og velstand. Dine pengeønsker er oppfylt. Du har overfloden du ønsket. Tid til å nyte ressursene dine og dele raust.
pl: Zadowolenie finansowe i dobrobyt. Twoje pragnienia pieniężne są spełnione. Masz obfitość, której pragnąłeś. Czas cieszyć się swoimi zasobami i dzielić się hojnie.
pt_br: Satisfação financeira e prosperidade. Seus desejos financeiros são realizados. Você tem a abundância que desejava. Hora de aproveitar seus recursos e compartilhar generosamente.
sv: Ekonomisk tillfredsställelse och välstånd. Dina pengaönskningar är uppfyllda. Du har den överflöd du önskade. Dags att njuta av dina resurser och dela generöst.
uk: Фінансове задоволення та процвітання. Ваші грошові бажання здійснилися. Ви маєте достаток, якого бажали. Час насолоджуватися своїми ресурсами та щедро ділитися.

# interpretation.nine_of_cups_general_reversed
source: Dissatisfaction despite having much. Greed, materialism, or unrealistic expectations prevent contentment. You achieved your wishes but they didn't bring expected happiness. Look deeper.
de: Unzufriedenheit, obwohl man viel hat. Gier, Materialismus oder unrealistische Erwartungen verhindern Zufriedenheit. Du hast deine Wünsche erfüllt, aber sie haben nicht das erwartete Glück gebracht. Schaue tiefer.
es: Insatisfacción a pesar de tener mucho. La codicia, el materialismo o las expectativas poco realistas impiden el contento. Lograste tus deseos, pero no trajeron la felicidad esperada. Mira más profundo.
fr: Insatisfaction malgré avoir beaucoup. La cupidité, le matérialisme ou des attentes irréalistes empêchent le contentement. Vous avez réalisé vos souhaits mais ils n'ont pas apporté le bonheur attendu. Regardez plus profondément.
it: Insoddisfazione nonostante si abbia molto. L'avidità, il materialismo o le aspettative irrealistiche impediscono la contentezza. Hai realizzato i tuoi desideri ma non hanno portato la felicità attesa. Guarda più a fondo.
ja: 多くを持っているにもかかわらず不満。貪欲さ、物質主義、または非現実的な期待が満足を妨げます。あなたは願いを達成しましたが、それらは期待された幸福をもたらしませんでした。もっと深く見つめてください。
nb: Misnøye til tross for å ha mye. Grådighet, materialisme eller urealistiske forventninger hindrer tilfredshet. Du oppnådde ønskene dine, men de ga ikke forventet lykke. Se dypere.
pl: Niezadowolenie pomimo posiadania wiele. Chciwość, materializm lub nierealistyczne oczekiwania uniemożliwiają zadowolenie. Osiągnąłeś swoje pragnienia, ale nie przyniosły one oczekiwanego szczęścia. Spójrz głębiej.
pt_br: Insatisfação apesar de ter muito. Ganância, materialismo ou expectativas irreais impedem o contentamento. Você realizou seus desejos, mas eles não trouxeram a felicidade esperada. Olhe mais fundo.
sv: Missnöje trots att ha mycket. Girighet, materialism eller orealistiska förväntningar hindrar tillfredsställelse. Du uppnådde dina önskningar men de gav inte förväntad lycka. Titta djupare.
uk: Незадоволення, незважаючи на те, що маєте багато. Жадібність, матеріалізм або нереалістичні очікування перешкоджають задоволенню. Ви досягли своїх бажань, але вони не принесли очікуваного щастя. Подивіться глибше.

# interpretation.nine_of_cups_general_upright
source: Wishes fulfilled, satisfaction, and contentment. You have what you desired. This is the card of having it all—emotionally, materially, spiritually. Enjoy this beautiful moment of completion.
de: Erfüllte Wünsche, Zufriedenheit und Genügsamkeit. Du hast, was du dir gewünscht hast. Dies ist die Karte des Alles-habens – emotional, materiell, spirituell. Genieße diesen schönen Moment der Vollendung.
es: Deseos cumplidos, satisfacción y contento. Tienes lo que deseabas. Esta es la carta de tenerlo todo: emocional, material y espiritualmente. Disfruta este hermoso momento de plenitud.
fr: Souhaits exaucés, satisfaction et contentement. Vous avez ce que vous désiriez. C'est la carte du « tout avoir » – émotionnellement, matériellement, spirituellement. Profitez de ce beau moment d'accomplissement.
it: Desideri realizzati, soddisfazione e contentezza. Hai ciò che desideravi. Questa è la carta dell'avere tutto: emotivamente, materialmente, spiritualmente. Goditi questo bellissimo momento di completamento.
ja: 願いの成就、満足、そして満足感。あなたは望んでいたものを手に入れました。これは、感情的にも、物質的にも、精神的にも、すべてを手に入れるカードです。この完璧な瞬間を楽しんでください。
nb: Oppfylte ønsker, tilfredshet og fornøydhet. Du har det du ønsket. Dette er kortet for å ha alt – følelsesmessig, materielt, åndelig. Nyt dette vakre øyeblikket av fullførelse.
pl: Spełnione pragnienia, satysfakcja i zadowolenie. Masz to, czego pragnąłeś. To karta posiadania wszystkiego – emocjonalnie, materialnie, duchowo. Ciesz się tym pięknym momentem spełnienia.
pt_br: Desejos realizados, satisfação e contentamento. Você tem o que desejava. Esta é a carta de ter tudo – emocional, material e espiritualmente. Aproveite este belo momento de realização.
sv: Uppfyllda önskningar, tillfredsställelse och belåtenhet. Du har det du önskade. Det här är kortet för att ha allt – känslomässigt, materiellt, andligt. Njut av detta vackra ögonblick av fullbordan.
uk: Здійснені бажання, задоволення та вдоволення. Ви маєте те, чого бажали. Це карта того, що ви маєте все – емоційно, матеріально, духовно. Насолоджуйтесь цим прекрасним моментом завершення.

# interpretation.nine_of_cups_health_reversed
source: Health dissatisfaction or unrealistic body expectations. You have wellness but can't see it. Overindulgence affects health. Gratitude for your body's gifts needed.
de: Gesundheitliche Unzufriedenheit oder unrealistische Körpererwartungen. Du hast Wohlbefinden, kannst es aber nicht sehen. Übermäßiger Genuss beeinträchtigt die Gesundheit. Dankbarkeit für die Gaben deines Körpers ist nötig.
es: Insatisfacción con la salud o expectativas corporales poco realistas. Tienes bienestar pero no puedes verlo. El exceso afecta la salud. Se necesita gratitud por los dones de tu cuerpo.
fr: Insatisfaction en matière de santé ou attentes corporelles irréalistes. Vous avez le bien-être mais vous ne pouvez pas le voir. Les excès nuisent à la santé. La gratitude pour les dons de votre corps est nécessaire.
it: Insoddisfazione per la salute o aspettative corporee irrealistiche. Hai benessere ma non riesci a vederlo. L'eccessiva indulgenza influisce sulla salute. Necessaria gratitudine per i doni del tuo corpo.
ja: 健康への不満や非現実的な身体への期待。あなたは健康だが、それに気づいていない。過度の贅沢が健康に影響を与えます。あなたの体の賜物への感謝が必要です。
nb: Helsemisnøye eller urealistiske kroppsforventninger. Du har velvære, men kan ikke se det. Overdreven nytelse påvirker helsen. Takknemlighet for kroppens gaver er nødvendig.
pl: Niezadowolenie ze zdrowia lub nierealistyczne oczekiwania wobec ciała. Masz dobre samopoczucie, ale nie możesz go zobaczyć. Nadmierne pobłażanie sobie wpływa na zdrowie. Potrzebna wdzięczność za dary twojego ciała.
pt_br: Insatisfação com a saúde ou expectativas corporais irreais. Você tem bem-estar, mas não consegue ver. O excesso afeta a saúde. Gratidão pelos dons do seu corpo é necessária.
sv: Hälsomissnöje eller orealistiska kroppsförväntningar. Du har välbefinnande men kan inte se det. Överdrivet njutande påverkar hälsan. Tacksamhet för din kropps gåvor behövs.
uk: Незадоволення здоров'ям або нереалістичні очікування щодо тіла. У вас є благополуччя, але ви цього не бачите. Надмірне потурання впливає на здоров'я. Потрібна вдячність за дари вашого тіла.

# interpretation.nine_of_cups_health_upright
source: Health satisfaction and wellness goals achieved. Your body feels good and you're content with your vitality. Enjoy this phase of physical wellbeing.
de: Gesundheitliche Zufriedenheit und erreichte Wellness-Ziele. Dein Körper fühlt sich gut an und du bist zufrieden mit deiner Vitalität. Genieße diese Phase des körperlichen Wohlbefindens.
es: Satisfacción de salud y metas de bienestar logradas. Tu cuerpo se siente bien y estás contento con tu vitalidad. Disfruta esta fase de bienestar físico.
fr: Satisfaction en matière de santé et objectifs de bien-être atteints. Votre corps se sent bien et vous êtes satisfait de votre vitalité. Profitez de cette phase de bien-être physique.
it: Soddisfazione per la salute e obiettivi di benessere raggiunti. Il tuo corpo si sente bene e sei contento della tua vitalità. Goditi questa fase di benessere fisico.
ja: 健康への満足とウェルネス目標の達成。あなたの体は快適で、活力に満足しています。この身体的な健康の段階を楽しんでください。
nb: Helsetilfredshet og velværemål oppnådd. Kroppen din føles bra, og du er fornøyd med vitaliteten din. Nyt denne fasen av fysisk velvære.
pl: Zadowolenie ze zdrowia i osiągnięte cele wellness. Twoje ciało czuje się dobrze i jesteś zadowolony ze swojej witalności. Ciesz się tą fazą fizycznego dobrego samopoczucia.
pt_br: Satisfação com a saúde e metas de bem-estar alcançadas. Seu corpo se sente bem e você está contente com sua vitalidade. Aproveite esta fase de bem-estar físico.
sv: Hälsotillfredsställelse och uppnådda friskvårdsmål. Din kropp känns bra och du är nöjd med din vitalitet. Njut av denna fas av fysiskt välbefinnande.
uk: Задоволення здоров'ям та досягнення оздоровчих цілей. Ваше тіло почувається добре, і ви задоволені своєю життєвою силою. Насолоджуйтеся цією фазою фізичного благополуччя.

# interpretation.nine_of_cups_love_reversed
source: Romantic dissatisfaction despite having what you thought you wanted. Greed for more prevents enjoying what is. Materialism over authentic connection. Check your expectations.
de: Romantische Unzufriedenheit, obwohl du das zu haben scheinst, was du dir gewünscht hast. Gier nach mehr verhindert, dass du genießt, was ist. Materialismus über authentische Verbindung. Überprüfe deine Erwartungen.
es: Insatisfacción romántica a pesar de tener lo que creías querer. La codicia por más impide disfrutar lo que es. Materialismo sobre la conexión auténtica. Revisa tus expectativas.
fr: Insatisfaction romantique malgré ce que vous pensiez vouloir. La soif de plus empêche de profiter de ce qui est. Matérialisme plutôt que connexion authentique. Vérifiez vos attentes.
it: Insoddisfazione romantica nonostante tu abbia ciò che pensavi di volere. L'avidità di più impedisce di godere di ciò che è. Materialismo sulla connessione autentica. Controlla le tue aspettative.
ja: 欲しいと思っていたものを手に入れているにもかかわらず、恋愛面での不満。もっと欲しいという貪欲さが、あるがままを楽しむことを妨げています。真のつながりよりも物質主義。あなたの期待を見直してください。
nb: Romantisk misnøye til tross for at du har det du trodde du ville ha. Grådighet etter mer forhindrer å nyte det som er. Materialisme fremfor autentisk forbindelse. Sjekk forventningene dine.
pl: Niezadowolenie romantyczne pomimo posiadania tego, co myślałeś, że chcesz. Chciwość więcej uniemożliwia cieszenie się tym, co jest. Materializm ponad autentyczną więź. Sprawdź swoje oczekiwania.
pt_br: Insatisfação romântica, apesar de ter o que você pensava que queria. Ganância por mais impede de aproveitar o que é. Materialismo em vez de conexão autêntica. Verifique suas expectativas.
sv: Romantisk missnöje trots att du har det du trodde du ville ha. Girighet efter mer hindrar att njuta av det som är. Materialism över äkta anslutning. Kontrollera dina förväntningar.
uk: Романтичне незадоволення, незважаючи на те, що ви маєте те, що, як ви думали, хотіли. Жадібність до більшого заважає насолоджуватися тим, що є. Матеріалізм понад автентичний зв'язок. Перевірте свої очікування.

# interpretation.nine_of_cups_love_upright
source: Deep romantic satisfaction and wishes fulfilled in love. You have the relationship you desired. Contentment and happiness in matters of the heart. Count your blessings.
de: Tiefe romantische Zufriedenheit und erfüllte Wünsche in der Liebe. Du hast die Beziehung, die du dir gewünscht hast. Zufriedenheit und Glück in Herzensangelegenheiten. Zähle deine Segnungen.
es: Profunda satisfacción romántica y deseos cumplidos en el amor. Tienes la relación que deseabas. Contento y felicidad en asuntos del corazón. Cuenta tus bendiciones.
fr: Satisfaction romantique profonde et souhaits exaucés en amour. Vous avez la relation que vous désiriez. Contentement et bonheur dans les affaires de cœur. Comptez vos bénédictions.
it: Profonda soddisfazione romantica e desideri realizzati in amore. Hai la relazione che desideravi. Contentezza e felicità nelle questioni di cuore. Conta le tue benedizioni.
ja: 愛における深いロマンティックな満足と願いの成就。あなたは望んでいた関係を手に入れています。心の問題における満足と幸福。あなたの祝福を数えてください。
nb: Dyp romantisk tilfredshet og oppfylte ønsker i kjærlighet. Du har forholdet du ønsket. Tilfredshet og lykke i hjertesaker. Tell dine velsignelser.
pl: Głęboka satysfakcja romantyczna i spełnione pragnienia w miłości. Masz związek, którego pragnąłeś. Zadowolenie i szczęście w sprawach sercowych. Policz swoje błogosławieństwa.
pt_br: Profunda satisfação romântica e desejos realizados no amor. Você tem o relacionamento que desejava. Contentamento e felicidade nas questões do coração. Conte suas bênçãos.
sv: Djup romantisk tillfredsställelse och uppfyllda önskningar i kärlek. Du har förhållandet du önskade. Tillfredsställelse och lycka i hjärtfrågor. Räkna dina välsignelser.
uk: Глибоке романтичне задоволення та здійснені бажання в коханні. У вас є стосунки, які ви бажали. Вдоволення та щастя в сердечних справах. Рахуйте свої благословення.

# interpretation.nine_of_pentacles_career_reversed
source: Career overwork or professional isolation. Hustling without balance. Living beyond means or dependent on job. Lost sense of accomplishment. Reassess.
de: Berufliche Überarbeitung oder berufliche Isolation. Hetzen ohne Ausgleich. Über seine Verhältnisse leben oder vom Job abhängig sein. Verlorenes Gefühl der Errungenschaft. Neu bewerten.
es: Exceso de trabajo o aislamiento profesional. Agitación sin equilibrio. Vivir por encima de las posibilidades o depender del trabajo. Pérdida de la sensación de logro. Reevaluar.
fr: Surmenage professionnel ou isolement professionnel. S'agiter sans équilibre. Vivre au-dessus de ses moyens ou dépendre de son travail. Perte du sentiment d'accomplissement. Réévaluer.
it: Superlavoro o isolamento professionale. Frenesia senza equilibrio. Vivere al di sopra dei propri mezzi o dipendere dal lavoro. Senso di realizzazione perso. Rivalutare.
ja: キャリアの過労または職業上の孤立。バランスのないハッスル。身の丈以上の生活または仕事への依存。達成感の喪失。再評価する。
nb: Karriereoverarbeid eller profesjonell isolasjon. Jag uten balanse. Å leve over evne eller være avhengig av jobb. Tapt følelse av prestasjon. Vurder på nytt.
pl: Przepracowanie zawodowe lub izolacja zawodowa. Harówka bez równowagi. Życie ponad stan lub uzależnienie od pracy. Utrata poczucia osiągnięcia. Przeanalizuj ponownie.
pt_br: Excesso de trabalho ou isolamento profissional. Correria sem equilíbrio. Viver acima das posses ou dependente do trabalho. Perda do senso de realização. Reavaliar.
sv: Karriärsöverarbete eller professionell isolering. Jäkt utan balans. Att leva över sina tillgångar eller vara beroende av jobbet. Förlorad känsla av prestation. Omvärdera.
uk: Кар'єрне перевтомлення або професійна ізоляція. Метания без балансу. Життя не за коштами або залежність від роботи. Втрата відчуття досягнення. Переоцінити.

# interpretation.nine_of_pentacles_career_upright
source: Professional independence and career accomplishment. Self-made success and recognition. You've built something impressive through your own efforts. Enjoy your achievement.
de: Berufliche Unabhängigkeit und Karriereerfolg. Selbstgemachter Erfolg und Anerkennung. Sie haben durch Ihre eigenen Bemühungen etwas Beeindruckendes aufgebaut. Genießen Sie Ihre Leistung.
es: Independencia profesional y logro profesional. Éxito y reconocimiento por méritos propios. Has construido algo impresionante a través de tus propios esfuerzos. Disfruta de tu logro.
fr: Indépendance professionnelle et réussite professionnelle. Succès et reconnaissance autodidactes. Vous avez construit quelque chose d'impressionnant par vos propres efforts. Profitez de votre réussite.
it: Indipendenza professionale e successo nella carriera. Successo e riconoscimento fai-da-te. Hai costruito qualcosa di impressionante attraverso i tuoi sforzi. Goditi il tuo risultato.
ja: 職業上の独立とキャリアの達成。自力での成功と認識。あなたは自分の努力を通じて印象的なものを築いてきた。あなたの成果を楽しみなさい。
nb: Profesjonell uavhengighet og karriereprestasjon. Egenprodusert suksess og anerkjennelse. Du har bygget noe imponerende gjennom din egen innsats. Nyt prestasjonen din.
pl: Niezależność zawodowa i osiągnięcia w karierze. Własny sukces i uznanie. Zbudowałeś coś imponującego dzięki własnym wysiłkom. Ciesz się swoim osiągnięciem.
pt_br: Independência profissional e realização na carreira. Sucesso e reconhecimento por mérito próprio. Você construiu algo impressionante através de seus próprios esforços. Aproveite sua conquista.
sv: Professionell självständighet och karriärprestation. Egengjord framgång och erkännande. Du har byggt något imponerande genom dina egna ansträngningar. Njut av din prestation.
uk: Професійна незалежність та кар'єрні досягнення. Саморобний успіх та визнання. Ви побудували щось вражаюче власними зусиллями. Насолоджуйтесь своїм досягненням.

# interpretation.nine_of_pentacles_finance_reversed
source: Financial overwork or living beyond means. Dependency on income source. Hustling without enjoying fruits. Isolation through materialism. Find balance.
de: Finanzielle Überarbeitung oder Leben über seine Verhältnisse. Abhängigkeit von der Einnahmequelle. Hetzen ohne die Früchte zu genießen. Isolation durch Materialismus. Finden Sie ein Gleichgewicht.
es: Sobretrabajo financiero o vivir por encima de las posibilidades. Dependencia de la fuente de ingresos. Agitación sin disfrutar de los frutos. Aislamiento a través del materialismo. Encuentra el equilibrio.
fr: Surmenage financier ou vivre au-dessus de ses moyens. Dépendance de la source de revenus. S'agiter sans profiter des fruits. Isolement par le matérialisme. Trouvez l'équilibre.
it: Superlavoro finanziario o vivere al di sopra dei propri mezzi. Dipendenza dalla fonte di reddito. Frenesia senza godere dei frutti. Isolamento attraverso il materialismo. Trova un equilibrio.
ja: 経済的な過労または身の丈以上の生活。収入源への依存。成果を楽しまずにハッスルする。物質主義による孤立。バランスを見つける。
nb: Økonomisk overarbeid eller å leve over evne. Avhengighet av inntektskilde. Jage uten å nyte fruktene. Isolasjon gjennom materialisme. Finn balanse.
pl: Przepracowanie finansowe lub życie ponad stan. Zależność od źródła dochodu. Harówka bez cieszenia się owocami. Izolacja przez materializm. Znajdź równowagę.
pt_br: Excesso de trabalho financeiro ou viver acima das posses. Dependência da fonte de renda. Correria sem aproveitar os frutos. Isolamento através do materialismo. Encontre o equilíbrio.
sv: Ekonomiskt överarbete eller att leva över sina tillgångar. Beroende av inkomstkälla. Jäkt utan att njuta av frukterna. Isolering genom materialism. Hitta balans.
uk: Фінансове перевтомлення або життя не за коштами. Залежність від джерела доходу. Метания без насолоди плодами. Ізоляція через матеріалізм. Знайдіть баланс.

# interpretation.nine_of_pentacles_finance_upright
source: Financial independence and self-made prosperity. Luxury earned through your efforts. Self-sufficiency with resources. Enjoying abundance you created.
de: Finanzielle Unabhängigkeit und selbstgemachter Wohlstand. Luxus, den Sie sich durch Ihre Bemühungen verdient haben. Selbstgenügsamkeit mit Ressourcen. Genießen Sie den von Ihnen geschaffenen Wohlstand.
es: Independencia financiera y prosperidad por méritos propios. Lujo ganado a través de tus esfuerzos. Autosuficiencia con los recursos. Disfrutando de la abundancia que creaste.
fr: Indépendance financière et prospérité autodidacte. Luxe gagné grâce à vos efforts. Autosuffisance en ressources. Profiter de l'abondance que vous avez créée.
it: Indipendenza finanziaria e prosperità fai-da-te. Lusso guadagnato attraverso i tuoi sforzi. Autosufficienza con le risorse. Godere dell'abbondanza che hai creato.
ja: 経済的独立と自己流の繁栄。あなたの努力によって得られた贅沢。リソースの自給自足。あなたが生み出した豊かさを楽しむ。
nb: Økonomisk uavhengighet og egenprodusert velstand. Luksus opptjent gjennom din innsats. Selvforsyning med ressurser. Nyte overfloden du har skapt.
pl: Niezależność finansowa i samodzielnie osiągnięty dobrobyt. Luksus zdobyty dzięki twoim wysiłkom. Samowystarczalność z zasobami. Cieszenie się obfitością, którą stworzyłeś.
pt_br: Independência financeira e prosperidade por mérito próprio. Luxo conquistado através de seus esforços. Autossuficiência com recursos. Aproveitando a abundância que você criou.
sv: Ekonomiskt oberoende och egenproducerat välstånd. Lyx som du tjänat genom dina ansträngningar. Självförsörjning med resurser. Njut av överflöd du skapat.
uk: Фінансова незалежність та саморобне процвітання. Розкіш, зароблена вашими зусиллями. Самодостатність з ресурсами. Насолода достатком, який ви створили.
